others/text.tex
% Intended LaTeX compiler: pdflatex
\documentclass{scrartcl}
		\usepackage[utf8]{inputenc}
		\usepackage[dvipdfmx]{graphicx}
		\usepackage[dvipdfmx]{color}
		\usepackage[backend=biber,bibencoding=utf8]{biblatex}
		\usepackage{url}
		\usepackage{indentfirst}
		\usepackage[normalem]{ulem}
		\usepackage[dvipdfmx]{hyperref}
		\usepackage{longtable}
		\usepackage{minted}
		\usepackage[top=25truemm,bottom=25truemm,left=25truemm,right=25truemm]{geometry}
\usepackage{setspace}
\setstretch{1.9}
\author{elect}
\title{English}
\begin{document}
%\maketitle


\section{1}
\label{sec:org905ea82}
Unfortunately, material security, leisure, and liberty all cost money; and ultimately money is to be obtained only by productive labour. Now almost all kinds of money-making are detrimental to the subtler and more intense states of mind, because almost all tire the body and blunt the intellect. The case of artists of whom the majority would cease altogether to create were they compelled to break stones or add up fingers for six or seven hours a day, will serve to illustrate this truism. Further, a man who is to be educated to make a living cannot well be educated to make the most of life. To put a youth in the way of experiencing the best a liberal and elaborate education to the age of twenty-four or twenty-five is essential; at the end of which the need for leisure remains as great as ever, seeing that only in free and spacious circumstances can delicate and highly trained sensibilities survive.\\


\section{2}
\label{sec:orgf423838}
We agreed that when a poet feels something within himself that cannot be publicly discerned, he attempts to express that feeling by creating a verbal experience for the reader which will give him an emotional impact somewhat resembling the un-sayable feeling of the poet. We call this verbal experience a poem. The important thing is that the feeling of the poet should be imparted to the reader; by his verbal creation the poet should re-create in the reader a sharing of joy with his joy, hope with his hope, sorrow with his sorrow.\\
The listener to music is in a position similar to that of a poet. Listening to music is an experience, an inside-the-skin experience that cannot be discerned by anyone else. To one listener it may be a more poignant experience than to another. All our experiences color the glasses through which we perceive any new experience; as our colored glasses are enriched by experiences more deeply understood, they become clearer, enabling us to perceive yet more in new experiences.\\
\end{document}
